<script>
  var emptylink = "#";
</script>

<style>
  section {
    margin-bottom: 1rem;
  }
  section ul {
    columns: 2;
    column-span: 2rem;
  }
</style>

<svelte:head>
  <title>ОТЕЛЬ - Про отель</title>
</svelte:head>

<h1>Про отель</h1>

<section>
  <h2>Краткая информация</h2>
  <p>Заезд: с 15:00</p>
  <p>Выезд: до 12:00</p>
  <p>
    Паркинг: частная охраняемая подземная парковка. Бесплатно для проживающих,
    гостей ресторанов и фитнес-клуба.
  </p>
  <p>Размещение с животными: допускается</p>
</section>

<section>
  <h2>Преимущества</h2>
  <ul>
    <li>Исторический отель с 1909 года</li>
    <li>В самом центре Киева</li>
    <li>Уникальные тематические люксы</li>
    <li>Представительский этаж</li>
    <li>Служба дворецких</li>
    <li>Уникальный завтрак Fresh.Organic.Traditional</li>
    <li>Лучшая японская кухня в городе</li>
    <li>17-метровый бассейн</li>
    <li>Захватывающая панорама города</li>
    <li>Знаменитый ресторан «Атмосфера» на крыше гостиницы</li>
  </ul>
</section>

<section>
  <h1>Об отеле</h1>
  <p>
    Premier Palace Hotel - киевский по сути и атмосфере, роскошный исторический
    отель, жемчужина в коллекции Premier Hotels and Resorts. Его история
    уникальна и тесно связана с историей Киева. Это одна из
    достопримечательностей столицы, посещению которой стоит посвятить отдельное
    время.
  </p>

  <p>
    Поселившись в нашем отеле, Вы попадёте в самое сердце города. Отель в центре
    Киева – это Premier Palace Hotel. Отсюда всего 100 метров до главной улицы
    столицы – Крещатик. Из окон номеров и ресторанов видны златоверхие купола
    знаменитых храмов: Владимирского и Михайловского соборов, Святой Софии. На
    расстоянии пешей прогулки находится несколько художественных галерей,
    музеев, парков, торговых и бизнес-центров. С верхних этажей гости
    наслаждаются захватывающей панорамой Крещатика: от начала на Бессарабской
    площади до Арки дружбы народов в его конце.
  </p>

  <p>
    Недаром в названии отеля присутствует слово «премьер», что значит –
    «первый». Premier Palace Hotel в течение всей своей истории держит
    первенство:
  </p>

  <p>
    в 1912 году, после открытия, первый отель, где гостям в номерах были
    доступны современные удобства: телефон, горячая и холодная вода;
  </p>
  <p>
    в 1953 году, после восстановления и расширения, первый внеклассный отель
    Киева (по оценкам того времени, более шикарный чем отель «5 звёзд»);
  </p>
  <p>в 2001 году, после реконструкции, первый отель «5 звёзд» в Киеве.</p>
  <p>
    Premier Palace Hotel в 2009 году отель получил высокую оценку 6 звезд и 7
    полос от всемирной системы признания в индустрии гостеприимства Seven Stars
    and Stripes®. Консьерж Premier Palace Hotel имеет знаменитые «Золотые ключи»
    от Международного Союза Консьержей Гранд Отелей (Les Clefs d’Or). Гостиница
    также входит в «Самые знаменитые отели мира» (The Most Famous Hotels in the
    World).
  </p>

  <p>
    В Premier Palace Hotel вас ждет невероятно щедрый завтрак «шведский стол» -
    с отдельными станциями, посвященными средиземноморской, классической
    европейской, украинской и азиатской кухням. Ассортимент блюд обновляется
    каждый день. Украшением завтрака является концепция
    Fresh.Organic.Traditional - украинские и типично киевские блюда,
    приготовленные из местных экологически чистых продуктов по уникальным
    рецептам команды поваров Premier Palace Hotel.
  </p>

  <p>
    Сегодня Premier Palace Hotel - один из лучших в Киеве с безупречной
    репутацией отель, который выбирают известные бизнесмены и политики, звёзды
    шоу-бизнеса и спорта. Здесь часто останавливаются международные делегации. А
    общий список знаменитых постояльцев давно перевалил за 200 человек.
  </p>
</section>
<section>
  <h2>Услуги отеля</h2>
  <ul>
    <li>Крытый бассейн (работает круглый год)</li>
    <li>Спа и оздоровительный центр</li>
    <li>Сауна</li>
    <li>Турецкая баня</li>
    <li>Гидромассажная ванна</li>
    <li>Фитнес-центр</li>
    <li>Массаж</li>
    <li>Ресторан</li>
    <li>Бар</li>
    <li>Упакованные ланчи</li>
    <li>Специальные диетические меню (по запросу)</li>
    <li>Доставка еды и напитков в номер</li>
    <li>Завтрак в номер (по запросу)</li>
    <li>Трансфер</li>
    <li>Прокат автомобилей</li>
    <li>Трансфер от/до аэропорта</li>
    <li>Круглосуточная стойка регистрации</li>
    <li>Индивидуальная регистрация заезда/отъезда</li>
    <li>Услуги консьержа</li>
    <li>Услуги по продаже билетов</li>
    <li>Экскурсионное бюро</li>
    <li>Обмен валюты</li>
    <li>Банкомат на территории отеля</li>
    <li>Частная парковка</li>
    <li>Камера хранения багажа</li>
    <li>Сейф</li>
    <li>Доставка прессы</li>
    <li>Терраса</li>
    <li>Общий лаундж/гостиная с телевизором</li>
    <li>Химчистка</li>
    <li>Услуги по глажению одежды</li>
    <li>Прачечная</li>
    <li>Ежедневная уборка номера</li>
    <li>Чистка обуви</li>
    <li>Пресс для брюк</li>
    <li>Конференц-зал/Банкетный зал</li>
    <li>Бизнес-центр</li>
    <li>Факс/Ксерокопирование</li>
    <li>Магазины на территории</li>
    <li>Парикмахерская/Салон красоты</li>
    <li>Сувенирный магазин</li>
    <li>Гипоаллергенный номер</li>
    <li>Курение на всей территории запрещено</li>
    <li>Места для курения</li>
    <li>Номера / Удобства для гостей с особыми потребностями</li>
    <li>Лифт</li>
    <li>Семейные номера</li>
    <li>Звукоизолированные номера</li>
    <li>Номер для новобрачных</li>
    <li>V.I.P. Услуги</li>
    <li>Кондиционер</li>
    <li>Отопление</li>
    <li>Бесплатный WiFi</li>
    <li>Представительский лаундж</li>
    <li>Чайник / кофеварка в номере</li>
    <li>Минибар в номере</li>
    <li>Трансфер по запросу</li>
    <li>Услуги дворецкого</li>
    <li>Детская кроватка по запросу</li>
    <li>Тренажерный зал</li>
    <li>Детское меню</li>
    <li>Проживание с животными разрешено</li>
    <li>Массажные кресла</li>
    <li>Парковка</li>
  </ul>
</section>
<section>
  <h2>Бесплатные услуги (на выбор): ?</h2>
  <ul>
    <li>Нарды</li>
    <li>Коврик для фитнеса или йоги</li>
    <li>Зарядное устройство Mini-USB</li>
    <li>Приставка Google Chrome 2</li>
    <li>Фен</li>
    <li>Зубная щетка и паста</li>
    <li>Набор для бритья</li>
    <li>Расческа</li>
    <li>Черный шоколад</li>
    <li>Молочный шоколад</li>
    <li>Косметический набор (ватные палочки и диски)</li>
    <li>Коврик для йоги</li>
    <li>Акустическая гитара</li>
    <li>Игровая приставка Sony Play Station</li>
    <li>USB-джойстик для компьютерных игр</li>
    <li>Зарядное устройство Apple</li>
    <li>Зарядное устройство Nokia</li>
    <li>Зарядное устройство HTC</li>
    <li>Зарядное устройство Samsung</li>
    <li>Зарядное устройство LG</li>
    <li>Зарядное устройство Sony</li>
    <li>Латексная подушка</li>
    <li>Пуховая подушка</li>
    <li>Анатомическая подушка</li>
    <li>Детская подушка</li>
    <li>Напольные весы</li>
    <li>Шахматы</li>
    <li>Шашки</li>
    <li>Станция I-dock</li>
  </ul>
</section>

<h1>SERVICES LINKS</h1>
<a href={emptylink}>Link1</a>
<a href={emptylink}>Link2</a>
<a href={emptylink}>Link3</a>
