<script>
  import { onMount } from "svelte";

  onMount(() => {
    var target_href = window.location.href.split("#")[1];
    if (target_href)
      setTimeout(() => {
        window.scrollTo({
          top: document.getElementById(target_href).offsetTop,
          behavior: "auto"
        });
      }, 50);
  });
</script>

<style>
  section {
    padding-top: 6rem;
    margin-bottom: -3rem;
  }
  section:first-of-type {
    padding-top: 0;
  }
  section:last-of-type {
    margin-bottom: 0;
  }
</style>

<svelte:head>
  <title>ОТЕЛЬ - Услуги</title>
</svelte:head>

<a href="about/services#bankety">bankety</a>
<a href="about/services#premier">premier hall</a>
<a href="about/services#catering">catering</a>

<h1>Услуги отеля</h1>
<section id="bankety">
  <h1>Банкеты</h1>
  <p>
    Торжественное мероприятие будет выглядеть изысканно, если Вы решите его
    провести в стенах нашего Отеля в Киеве. Софиевский Гранд Холл – это лучшее
    место для проведения гала-ужина, корпоративного праздника,
    благотворительного бала, а также для празднования дня рождения и юбилея.
    Наши специалисты помогут Вам продумать мельчайшие детали и сделать Ваше
    мероприятие престижным и запоминающимся.
  </p>
  <p>В Вашем распоряжении будет всё необходимое для проведения торжества:</p>
  <ul>
    <li>комплекс концертного светового и звукового оборудования,</li>
    <li>изысканная украинская и европейская кухня,</li>
    <li>безупречный сервис.</li>
  </ul>
  <h4>Дополнительная информация:</h4>
  <span>
    Тел.: +38 (044) 244 14 48, 244 12 22 – с понедельника по пятницу с 9:00 до
    18:00
  </span>
  <br />
  <span>E-mail:conference@premier-palace.com</span>
  <br />

</section>

<section id="premier">
  <h1>Premier Hall</h1>
  <p>
    Premier Palace Hotel рад представить Premier Hall – эксклюзивный зал, для
    проведения Ваших особенных событий.
  </p>
  <p>Premier Hall это:</p>
  <ul>
    <li>
      торжественно оформленное помещение уникальной круглой формы площадью 202
      кв м с прилегающим Каминным залом;
    </li>
    <li>
      удобное расположение на первом этаже Premier Palace Hotel рядом с
      легендарным Лобби-баром;
    </li>
    <li>вместимость - до 200 гостей;</li>
    <li>возможности гибкого использования пространства;</li>
    <li>покрытие высокоскоростным Wi-Fi;</li>
    <li>собственное аудиовизуальное оборудование;</li>
    <li>банкетное обслуживание от одной из лучших команд Киева;</li>
    <li>все необходимые удобства в одной локации.</li>
  </ul>
  <p>
    Premier Hall подчеркнет высокий статус Вашего мероприятия и оставит самые
    приятные впечатления у гостей.
  </p>
  <p>Площадь: 205 м2</p>
  <p>Рассадка:</p>
  <ul>
    <li>«Театр» - до 120 человек</li>
    <li>«Банкет» - до 130 челок</li>
    <li>«Круглый стол» - до 50 человек</li>
    <li>«П-образная» - до 60 человек</li>
    <li>«Фуршет» - до 200 человек</li>
    <li>«Кабаре» - до 100 человек</li>
    <li>«Тренинг» - до 100 человек</li>
  </ul>
</section>

<section id="catering">
  <h1>Кейтеринг</h1>

  <p>
    Вам нужно лишь выбрать место: в загородной резиденции, музее, выставочном
    центре, на острове, в ботаническом саду – а все остальное поручите нам!
  </p>
  <p>Мы организуем для Вас сервис и кухню класса «пять звезд» в любом месте.</p>
  <p>
    Желаете чего-то необычного? Предлагаем воспользоваться Premier Palace
    Catering на борту Вашей яхты или воздушного лайнера! Изысканный ресторан в
    воздухе или на воде – вот что такое выездное обслуживание от Premier Palace
    Catering!
  </p>
  <p>
    Выездное обслуживание от Premier Palace Catering предоставляет полный спектр
    (кейтеринг) услуг высокого уровня.
  </p>
  <p>
    Мы работаем для того, чтобы хозяин праздника и его гости смогли в полной
    мере насладиться комфортным отдыхом, расслабляющей атмосферой,
    восхитительным вкусом блюд и напитков, изумительной сервировкой и декором
    стола. Мы создаем обстановку, которая сближает людей и позволяет им ощутить
    всю прелесть совместного времяпрепровождения.
  </p>
  <p>
    Высококвалифицированный персонал настолько профессионально обслуживает
    торжество, что создается впечатление, будто блюда и напитки появляются по
    мановению волшебной палочки без участия посторонних лиц.
  </p>
  <p>
    Проведенный нами банкет приятно удивит людей, обладающих самым изысканным
    вкусом, и надолго оставит в памяти восхитительные впечатления!
  </p>
  <p>
    Наша компания берет на себя проведение торжеств «под ключ», что
    подразумевает комплексное решение по планированию, организации и
    обслуживанию праздника.
  </p>
  <p>
    На каждом этапе своей работы мы предоставляем услуги, соответствующие самым
    высоким стандартам.
  </p>
  <p>Мы предложим Вам самое лучшее!</p>
  <h4>Дополнительная информация:</h4>
  <span>Тел.: +38 (044) 244 12 22</span>
  <br />
  <span>Моб.: +38 (067) 218 82 43</span>
  <br />
  <span>E-mail: catering@premier-palace.com</span>
  <br />
</section>
