const images = [
  {
    src: '_assets/img/other/image1.jpg',
    alt: 'image1',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image2.jpg',
    alt: 'image2',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image3.jpg',
    alt: 'image3',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image4.jpg',
    alt: 'image4',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image5.jpg',
    alt: 'image5',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image6.jpg',
    alt: 'image6',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image7.jpg',
    alt: 'image7',
    text: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании модели развития.',
  },
  {
    src: '_assets/img/other/image8.jpg',
    alt: 'image8',
    text: 'Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. ',
  },
  {
    src: '_assets/img/other/image9.jpg',
    alt: 'image9',
    text: 'Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. ',
  },
  {
    src: '_assets/img/other/image10.jpg',
    alt: 'image10',
    text: 'Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. ',
  },
  {
    src: '_assets/img/other/image11.jpg',
    alt: 'image11',
    text: 'Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. ',
  },
  {
    src: '_assets/img/other/image12.jpg',
    alt: 'image12',
    text: 'Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. ',
  },
  {
    src: '_assets/img/other/image13.jpg',
    alt: 'image13',
    text: 'Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа позиций, занимаемых участниками в отношении поставленных задач. ',
  },
  {
    src: '_assets/img/other/image14.jpg',
    alt: 'image14',
    text:
      'Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание существенных финансовых и административных условий. ',
  },
  {
    src: '_assets/img/other/image15.jpg',
    alt: 'image15',
    text:
      'Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание существенных финансовых и административных условий. ',
  },
  {
    src: '_assets/img/other/image16.jpg',
    alt: 'image16',
    text:
      'Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание существенных финансовых и административных условий. ',
  },
  {
    src: '_assets/img/other/image17.jpg',
    alt: 'image17',
    text:
      'Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание существенных финансовых и административных условий. ',
  },
]

export default images
